Autodesk.Revit.DB.FabricationConfiguration.GetAncillaryGroup(System.Int32)
Gets the fabrication ancillary group of the specified fabrication ancillary identifier.
ancillaryId:
The fabrication ancillary database identifier of the ancillary.
Returns:
The group name of the ancillary.
Since:
2018